<?php include 'includes/head.html'; ?>
<body id="page1">
    <div class="extra">
        <!--==============================header=================================-->
        <header>
            <?php include 'includes/header.html'; ?>
            <div class="row-bot">
                <div class="center-shadow">
                </div>
            </div>
        </header>
        
        <!--==============================content================================-->
        <section id="content">
            <div class="content-bg">
                <div class="main">
                    <div class="container_12">
                        <div class="wrapper img-indent-bot">
                            <article class="grid_12">
                                <h3>Вопросы и ответы</h3>
                                <div class="wrapper">
                                    <section class="faq-section">
                                        <input type="checkbox" id="q1">
                                        <label for="q1"><strong>Вопрос:</strong> В 1С имеется своя система отчетности. Зачем городить еще одну?</label>
                                        <p>Система отчетности 1С относится к классу так называемой «плоской отчетности», т.е. отчеты представляются в виде набора ведомостей. Это удобно для анализа ограниченного количества факторов, например «Анализ остатков», «Ведомость денежных средств», … Но когда стоит задача с одного взгляда оценить положение вещей на предприятии, взаимное влияние множества факторов, быстро, в доли секунд менять отборы без перестройки отчета – вот здесь преимущества систем BI неоспоримы. Кроме того, набор средств визуализации (графики, диаграммы, индикаторы, прямые и сводные таблицы) в разы превышает набор средств отображения из комплекта 1С.</p>
                                        <p>Вообще отличия в подходах к представлению данных в транзакционных системах, к которым относится 1С, и систем BI настолько существенные, что не посмотрев (не попробовав) как работает настоящий BI инструмент – невозможно себе представить эту разницу. Это как пытаться объяснить словами вкус ананаса человеку, который никогда этот ананас не пробовал. Поэтому рекомендуем ознакомиться с материалами, изложенными на нашем сайте в разделе «Презентации» или связаться с нашими менеджерами (см. раздел «Контакты») – мы с удовольствием проведем для Вас презентацию.</p>
                                    </section>

                                    <section class="faq-section">
                                        <input type="checkbox" id="q2">
                                        <label for="q2"><strong>Вопрос:</strong> Сколько стоит система?</label>
                                        <p>Полная стоимость системы складывается из стоимости лицензий на продукт BI и наших консалтинговых услуг. С целью максимального удешевления мы предлагаем решение на базе бесплатной, но полнофункциональной версии QlikView Personal Edition. </p>
                                        <p>Т.е. вы оплачиваете только стоимость внедрения, что составляет порядка 15000 грн. Указанная сумма предполагает наличие у Вас штатной  версии 1С. В случае, если у Вас используется версия 1С, отличная от штатной, стоимость проекта может несколько (процентов на 20-25) увеличиться. Окончательную стоимость проекта возможно определить только после полного обследования.</p>
                                    </section>

                                    <section class="faq-section">
                                        <input type="checkbox" id="q3">
                                        <label for="q3"><strong>Вопрос:</strong> Предположим, нам понравилась идея внедрения бизнес-аналитики для анализа данных нашей 1С и мы решили попробовать. Какие практические шаги должны мы совершить?</label>
                                        <p>Самое простое – позвонить нам или написать письмо по указанным на страничке «Контакты» данным. Далее мы организуем для Вас специальную презентацию. Провести эту презентацию мы можем либо в Вашем офисе, либо в нашем офисе, либо удаленно, например через WebEx. Далее, по Вашему желанию, можем организовать и провести пилотный проект. И уже после всех этих мероприятий Вы принимаете окончательное решение о полномасштабном внедрении.</p>
                                    </section>

                                    <section class="faq-section">
                                        <input type="checkbox" id="q4">
                                        <label for="q4"><strong>Вопрос:</strong> Какой порядок оплаты? Возможна ли оплата несколькими платежами (рассрочка)?</label>
                                        <p>Общая схема оплаты такова: после принятия Вами решения о старте проекта подписывается договор и оплачивается 50% предоплаты от согласованной стоимости. Если решению предшествовал пилотный проект, то его стоимость засчитывается в эти 50% предоплаты.</p>
                                        <p>Оставшаяся часть платежа выплачивается после завершения проекта и подписания акта выполненных работ. Эта оставшаяся часть может быть разбита на части и выплачиваться в течение некоторого времени по согласованию сторон.</p>
                                    </section>

                                    <section class="faq-section">
                                        <input type="checkbox" id="q5">
                                        <label for="q5"><strong>Вопрос:</strong> Включено ли обучение наших сотрудников в стоимость проекта? Какова стоимость техподдержки?</label>
                                        <p>Да, стоимость обучения Ваших сотрудников включена в цену проекта. Обычно обучение занимает 3-5 дней по 2-4 часа в день. Зависит от сложности проекта и уровня подготовки Ваших специалистов.</p>
                                        <p>Стоимость техподдержки составляет 20% от суммы договора в год. Это обязательное условие на первый год эксплуатации системы. На последующие года – по Вашему желанию.</p>
                                    </section>

                                    <section class="faq-section">
                                        <input type="checkbox" id="q6">
                                        <label for="q6"><strong>Вопрос:</strong> Какие требования к оборудованию, на котором будет установлено приложение BI?</label>
                                        <p>Никаких особых требований у оборудованию нет. Обычный офисный компьютер среднего класса вполне подойдет для решения задач. Единственное критическое требование – достаточный объем оперативной памяти. 4 Гб , как правило, достаточно. Да, еще желательно, чтобы рабочее место аналитика было оснащено большим монитором с хорошим разрешением – работать тогда намного комфортнее.</p>
                                    </section>
                            </article>
                        </div>
                    </div>
                </div>
                <div class="block"></div>
            </div>
        </section>
    </div>
    
    <!--==============================footer=================================-->
    <footer>
        <?php include 'includes/footer.html'; ?>
    </footer>
</body>
</html>