<?php include 'includes/head.html'; ?>
<body id="page1">
	<div class="extra">
    	<!--==============================header=================================-->
        <header>
        	<?php include 'includes/header.html'; ?>
            <div class="row-bot">
            	<div class="center-shadow">
                	<div class="carousel-container">
                      <div id="carousel">
                        <div class="carousel-feature">
                          <a href="discounts.php"><img class="carousel-image" alt="" src="images/gallery-img1.png"></a>                          
                        </div>
                        <div class="carousel-feature">
                          <a href="#"><img class="carousel-image" alt="" src="images/gallery-img3.png"></a>
                        </div>
                        <div class="carousel-feature">
                          <a href="faq.php"><img class="carousel-image" alt="" src="images/gallery-img2.png"></a>
                        </div>
                      </div>
    				</div>
                </div>
            </div>
        </header>
        
        <!--==============================content================================-->
        <section id="content">
            <div class="main">
                <div class="container_12">
                    <div class="wrapper">
                        <article class="grid_8">
                            <h3>Добро пожаловать!</h3>
                            <em class="text-1 margin-bot">Мы рады представить Вам новый проект <a class="link" target="_blank" href="1C_BI.php">"1С: Бизнес-анализ"</a>, который существенно расширяет и дополняет возможности встроенной в 1С системы отчетности и анализа данных.</em>
                            <div class="page-main">
                                <div class="list-pages-menu">
                                    <ol class="rounded-list">
                                        <li><a href="#Acquaintance">Знакомство</a></li>
                                        <li><a href="#Application">Применение</a></li>
                                        <li><a href="#Integration">Интеграция</a></li>
                                        <li><a href="#Benefits">Выгоды</a></li>
                                    </ol>
                                </div>

                                <div id="Acquaintance" class="pageInList">
                                    Знакомство
Бизнес-аналитика, или BI, — это общий термин, подразумевающий под собой разнообразные программные продукты и приложения, созданные для анализа первичных данных организации.
Система бизнес-анализа(BI) - это инструмент для топ-менеджмента и руководителей подразделений организации, позволяющий иметь полное представление об актуальном положении дел.
Бизнес-анализ направлен на выявление проблем бизнеса и поиск оптимальных решений.
Задачами бизнес-анализа являются:
•   Выявление в деятельности организации отклонений, закономерностей, трендов и тенденций
•   Выявления бизнес-областей предприятия, которые являются проблемными
•   Моделирование ситуации и поиск оптимального управленческого решения
•   Выявление и анализ факторов, влияющих на деятельность организации
Один из очевидных вопросов, которые возникают у клиентов,— зачем нужна BI-система, ведь в учетной системе 1С имеется блок аналитики? 
По большому счету сравнивать 1С и BI-систему несколько некорректно, уж очень разные функциональные решения представляют собой эти комплексы и рассчитаны на решение совершенно разных задач.
Речь скорее о грамотном дополнении друг друга, чем о полной замене одного другим.
При общей масштабности функционала конфигураций 1С - все они практически лишены средств анализа и представления данных.
К тому же BI-система способена консолидировать данные для анализа сразу из нескольких конфигураций, что средствами 1С сделать затруднительно, а также присовокупить к ним данные из Excel, Access, а также любых других СУБД и источников данных (в том числе самописных).
Скорость выгрузки данных стандартными механизмами 1С требует очень много времени, даже стандартные отчеты на больших объемах данных строятся долго, а сбор информации с других источников и вовсе невозможен.
Если при обработке данных аналитики используют только 1С, то в этом случае они полностью зависят от разработчиков. 
Каждый раз при возникновении потребности в новых представлениях данных - нужно ставить новую задачу и ждать пока будет готова обработка или отчет.
Отчеты в BI-системе формируются оперативно из любого объема данных, что позволит анализировать данные и принимать управленческие решения в актуальный момент времени.
Также при сравнении отчетов 1С и BI-системе нельзя не отметить удобство представления информации и визуальную составляющую.
Представление данных в BI-системе на порядок выше (грубо говоря - в 1С никаких визуальных представлений вообще не реализовано).
В BI-системе доступны диаграммы, гистограммы, графики, таблицы, представления информации на карте и тд.
К тому же поиск данных в BI-системе (прямой и косвенный) - возможен по любому срезу данных, что в 1С тоже затруднено.
В общем вывод можно сделать такой: 1С и BI-система - два комплекса с разным функционалом и не являются конкурентами, при взаимодействии, решая каждый свой круг задач, скорее будут удачно и эффективно дополнять друг друга,давая руководителям и аналитикам возможность глубокого анализа деятельности бизнеса и реальной оценке рабочих процессов для принятия наиболее эффективных решений.
Исходя из опыта, наличие используемой BI-системы в компании говорит о грамотности и дальновидности ее руководителя, о наличии в организации четкой стратегии развития и строгого контроля деятельности подразделений.
                                </div>

                                <div id="Application" class="hidden pageInList">
                                    Применение
Бизнес-аналитика -это ключ к пониманию собственного бизнеса. Внедрение систем отчетности является следующим шагом развития современной компании вслед за внедрением учетных систем.
Система бизнес-анализа позволяет наглядно отображать данные и взаимодействовать с ними любыми удобными способами. При этом возможности пользователя не ограничены предопределенными уровнями детализации, статичными графиками или заранее настроенными отчетами.
BI-система работает с уже имеющимися у вас ресурсами, не изменяя их, а просто забирая необходимую для анализа информацию.
Области применения BI-системы

Управление продажами

•   -Анализ продаж
•   -Анализ клиентов
•   -Прибыльность продукции


Управление закупками
•   Анализ спроса 
•   Анализ закупок 
•   Исполнительность поставщиков 
•   Управление запасами и складами


Управление ассортиментом
•   Анализ портфеля продуктов 
•   Управление продуктами
•   стоимостной анализ

Управление производством

•   Календарное планирование
•   Управление производством
•   Управление качеством
•   Анализ обслуживания оборудования


Управление финансами

•   Консолидированная фин. отчетность
•   Детальный анализ Прибылей и Убытков
•   Управление рисками 

                                </div>

                                <div id="Integration" class="hidden pageInList">
                                    Интергация

Система позволяет настроить импорт данных в неё из любых источников информации в Вашей компании:
•   1С 
•   Excel 
•   SAP
•   Axapta 
•   MS SQL
•   Oracle
•   Access
•   XML
•   и другие источники информации. 
С помощью гибкого интерфейса настройки данные можно загружать одновременно из разных источников данных.
Собирайте информацию со всех уголков вашей компании в BI-системe и анализируйте её.

                                </div>

                                <div id="Benefits" class="hidden pageInList">
                                    Выгоды

В бизнесе любая польза либо вред измеряется в деньгах, либо в других измеримых показателях - доли рынка, объемы производства, скорость операции, количество клиентов.
Но почему-то, когда в компании вдруг пропадает 20% товара со склада, все начинают бегать его искать, а когда компания каждый день теряет 20% продуктивного времени, 30% упущенных клиентов и 50% упущенной прибыли – никто не замечает….
И что в итоге?
•   Сотрудники работают «Не на полную»  -   Вы теряете время
•   Качество страдает, клиенты теряются -   Вы теряете деньги
•   Реклама очень дорого, и так далее       Вы теряете возможность роста!
Что Вы получите в результате внедрения (нашей работы):
Настройка и увеличение продаж: 
•   дают больше результата
•   съедают меньше ресурсов
•   становятся прогнозируемыми и управляемыми
Настройка маркетинга и рекламы
•   Четкая направленность
•   Наиболее выгодные каналы 
•   Оптимизация расходов на рекламу
Сокращение общих потерь:
•   Ниже потери на отчетность ивремя на сбор данных
•   Ниже потери времени всех сотрудников
•   Выше исполнительская дисциплина

                                </div>
                            </div>
                        </article>
                        <article class="grid_4">
                            <h3>Отзывы клиентов</h3>
                            <div class="wrapper p3">
                                <figure class="img-indent"><a href="#"><img class="img-border" src="images/page1-img5.jpg" alt="" /></a></figure>
                                <div class="extra-wrap">
                                    <span class="text-2">Директор</span>
                                    <h4 class="p2">ООО "РТИ"</h4>
                                    <p class="prev-indent-bot">Проект позволил в разы сократить время получения аналитических отчетов и открыл новые возможности анализа ...</p>
                                    <a class="link-1" href="#">Подробнее ...</a>
                                </div>
                            </div>
                            <div class="wrapper p3">
                                <figure class="img-indent"><a href="#"><img class="img-border" src="images/page1-img6.jpg" alt="" /></a></figure>
                                <div class="extra-wrap">
                                    <span class="text-2">Руководитель продаж</span>
                                    <h4 class="p1">Агротехснаб</h4>
                                    <p class="prev-indent-bot">Наконец то у нас появилась возможность с единых позиций анализировать все множество факторов, влияющих на продажи ...</p>
                                    <a class="link-1" href="#">Подробнее ...</a>
                                </div>
                            </div>
                            <div class="wrapper">
                                <figure class="img-indent"><a href="#"><img class="img-border" src="images/page1-img7.jpg" alt="" /></a></figure>
                                <div class="extra-wrap">
                                    <span class="text-2">Директор</span>
                                    <h4 class="prev-indent-bot">ООО "Таволга+"</h4>
                                    <p class="prev-indent-bot">Удобный инструмент, поразительная скорость и наглядность. И все это на обычных офисных компьютерах...</p>
                                    <a class="link-1" href="#">Подробнее ...</a>
                                </div>
                            </div>
                        </article>
                    </div>
                </div>
            </div>
            <div class="block"></div>
        </section>
    </div>
	
	<!--==============================footer=================================-->
    <footer>
        <?php include 'includes/footer.html'; ?>
    </footer>
    <script src="js/script.js"></script>
</body>
</html>